<html>
<head>
<title> VELOCIDAD EN 4 RUEDAS </title>
<head>
<body bgcolor="#BBB37A">



<font color="FEFDFA"  size="7" face="arial">
<center>
<img src="lambo.gif" height="100px" width="200">
<b> "VELOCIDAD SOBRE 4 RUEDAS"
<img src="lambo.gif" height="100px" width="200">
<hr align="center" width="100%" size="10" noshade></hr>
</center>
</font>

<font size="5">
<center>
 Como podr&aacute;s observar existen muchos autos deportivos en el mundo, pero no todos son veloces. 
A continuaci&oacute;n veremos 
<br> una lista de top 10 de los mejores autos deportivos m&aacute;s veloces fabricados 
en el mundo. Verán una breve explicación acerca 
<br> del auto y la velocidad que puede alcanzar sobre el pavimento.
</center>

<p>
<center> 
<font color="FEFDFA"  size="6" face="arial">
1) Nissan GTR
</center>
</font>

<blockquote>

<p align=justify> El Nissan GTR, mejor con&oacute;cido como Godzilla, encabeza nuestra lista como el mejor auto deportivo: s&oacute;lo tarda 2.5 segundos pasar de 0 a 100 kil&oacute;metros por hora.
Su dise&ntilde;o aerodin&aacute;mico est&aacute; basado en su predecesor: el N Skyline GT-R, el cual fue descontinuado en 1972 y ahora se vuelve a presentar con un renovado Motor Twin-Turbo V6 3.8 litros de 24 v&aacute;lvulas.
Con su alta personalidad deportiva, este auto deportivo est&aacute; pensado para mejorar el desempe&ntilde;o en tres aspectos clave:
<pre>
<p>   1.    Incremento en la carga aerodin&aacute;mica
<br>   2.    Menor resistencia al viento
<br>   3.    Mejor enfriamiento de los sistemas vitales
</pre>
<p> La arquitectura del Nissan GTR es cuidadosamente ensamblada a mano por su propio artesano Takumi. S&oacute;lo hay cinco personas en el mundo capaces de ensamblar a mano su motor.
<p> 565 HP | Aceleraci&oacute;n 0 a 100 km: 2.5 s
<center>
<p><img src="nissan-gt-r.jpg" height="400px" width="700">
<font size="4">
<p> <a href="https://es.wikipedia.org/wiki/Nissan_GT-R"> click aqui para mayor información.</a>
</font>
</center>


<p>
<center>
<font color="FEFDFA" size="6" face="arial"> 2)	Bugatti veyron 
</center>
</font>

<p align=justify> Desde su lanzamiento en 2008, el Bugatti Veyron ha sido galardonado como uno de los autos deportivos de extrema calidad hasta la fecha.  Aunque lo coloquemos en el segundo puesto, en realidad es un empate con el Nissan GTR, pues ambos solo tardan 2.5 segundos en llegar a los 100km/h.
<p  align=justify>Al principio se quería que el Bugatti Veyron sobrepasara los mil caballos de fuerza, algo que hasta los expertos de la categor&iacutea ve&iacutean imposible de obtener.  Sin embargo con su motor de 8 litros W16 y una caja de cambios doble; el Bugatti logra alcanzar una velocidad m&aacute;xima de hasta 400 km/h.
<p> 1200 HP | Aceleraci&oacute;n 0 a 100 km: 2.5 s
<center>
<p><img src="bugatti.jpg" height="400px" width="700">
<font size="4">
<p> <a href="https://www.diariomotor.com/coche/bugatti-veyron/"> click aqui para mayor informacion. </a>
</font>
</center>

<p>
<center>
<font color="FEFDFA" size="6" face="arial"> 3)	Hennessey Venom GT
</center>
</font>

<p align=justify> Con una velocidad máxima de 434 km/h, este modelo es uno de los l&iacutederes del ranking.

<p align=justify> Sus prestaciones se alcanzan al combinar un chasis Lotus Elise y un motor V8 con 1.244-hp de 7.0 litros twin-turbocharged. Adem&aacute;s, sorprende por su capacidad de lograr el 
0 a 100 km/h en menos de tres segundos, el 0 a 160 km/h en 5.6 segundos y el 0 a 322 km/h en 14.51 segundos.

<p align=justify> Hennessey registr&oacute; esta velocidad de 270.4 mph en el Kennedy Space Center, pero solamente en una direcci&oacute;n. Usualmente se hace el recorrido en dos direcciones, 
se registra el promedio y se tiene en cuenta las condiciones del viento.
<center>
<p><img src="hennesey.jpg" height="400px" width="700">
<font size="4">
<p> <a href="https://www.venomgt.com/"> click aqui para mayor informacion. </a>
</font>

<p>
<font color="FEFDFA" size="6" face="arial"> 4)	Koenigsegg CCX
</center>
</font>

<p align=justify> 1004 HP | Aceleraci&oacute;n 0 a 100 km: 3.2 s
<p align=justify>El Koenigsegg CCX rompi&oacute; el r&eacute;cord por alcanzar los 395 km/h como velocidad m&aacute;xima en el a&ntilde;o 2005. Actualmente ya alcanza una velocidad de 402 km/h gracias a su alta tecnolog&iacutea e imprescindibles avances.
<p align=justify>Este auto deportivo alta gama, cuenta con llantas hechas de fibra de carbono, lo que significa un ahorro en peso de 5 kilos por llanta.  Por lo que el Koenigsegg se convierte en el auto deportivo con menor peso.
<center>
<p> <img src="koenigsegg.jpg" height="400px" width="700">
<font size="4">
<p> <a href="https://es.wikipedia.org/wiki/Koenigsegg_CCX"> click aqui para mayor informacion. </a>
</font>

<p>
<font color="FEFDFA" size="6" face="arial">  5)  Ferrari Enzo
</center>
</font>

<p align=justify> 660 HP | Aceleraci&oacute;n 0 a 100 km: 3.3 s
<p align=justify> Ferrari Enzo cuenta con un motor V-12 central trasero de 5998 cc de cilindrada con el que logra una velocidad m&aacute;xima de 350 km/h.
<br> Gracias a los materiales con los que est&aacute; fabricado, fibra de carbono y aluminio, tan s&oacute;lo pesa 1255 kilos.  Con esto logra una aceleraci&oacute;n de 0 a 100 km en &uacute;nicamente 3.3 segundos.
<center>
<p> <img src="enzo.jpg" height="400px" width="700">
<font size="4">
<p> <a href="https://www.ferrari.com/es-ES/auto/enzo-ferrari"> click aqui para mayor informacion. </a>
</font>


<p>
<font color="FEFDFA" size="6" face="arial">  6) Pagani Zonda
</center>
</font>

<p align=justify> 555 HP | Aceleraci&oacute;n 0 a 100 km: 3.4 s
<p align=justify> El auto deportivo Pagani Zonda se produjo desde 1999 hasta 2011 con un motor V12 Mercedes-Benz de 6 litros que le permite alcanzar una velocidad m&aacute;xima de 320 km/h. La caja de cambios es manual de 6 velocidades.
<center>
<p> <img src="pagani.jpg" height="400px" width="700">
<font size="4">
<p> <a href="https://www.autofacil.es/pagani/zonda/"> click aqui para mayor informacion. </a>
</font>

<p>
<font color="FEFDFA" size="6" face="arial">  7) Audi R8
</center>
</font>

<p align=justify> 610 HP | Aceleraci&oacute;n 0 a 100 km: 3.5 s
<p align=justify> El Audi R8 cuenta con un motor V10 de 5.2 litros con el que alcanza una velocidad m&aacute;xima de 330 km/h.
Por primera vez en la historia, Audi coloc&oacute; el motor en la parte trasera lo que beneficia al Audi R8 en la repartici&oacute;n de peso.
<p align=justify> La producci&oacute;n de uno de los autos deportivos m&aacute;s potente empez&oacute; en el 2006 y desde entonces se arma a mano por 120 trabajadores.
<p align=justify> Una de su principal caracter&iacutestica es que cuenta con faros LED al frente que lanzan una luz l&aacute;ser que permite doblar el alcance de la luz normal.
<center>
<p> <img src="Audi_R8.jpg" height="400px" width="800">
<font size="4">
<p> <a href="https://www.audi.com.mx/mx/web/es/models/r8/r8-coupe2020.html"> click aqui para mayor informacion. </a>
</font>


<p>
<font color="FEFDFA" size="6" face="arial">  8) Shelby SuperCars Tuatara
</center>
</font>

<p align=justify> Este modelo es el sucesor del Ultimate Aero, un modelo que apunta a soprepasar los 300 mph, o lo que es lo mismo, 482.8 km/h.
Para lograrlo, el nuevo supercar utiliza un V8 sobrealimentado de 5.9 litros de dise&ntilde;o propio. El motor produce unos 1,750 caballos de fuerza 
usando etanol E85, o 1,350 caballos con nafta. 
<p>Esa potencia se env&iacutea a las ruedas traseras a trav&eacute;s de una transmisi&oacuten autom&aacute;tica de siete velocidades.
<p>El Tuatara pesa casi 1,250 kg, y en la marca aseguran que es m&aacute;s aerodin&aacute;mico que rivales tales como el Hennessey Venom F5, el Bugatti Chiron y el 
Koenigsegg Agera, con un coeficiente de resistencia 0.27.
<center>
<p> <img src="tuatara.jpg" height="400px" width="700">
<font size="4">
<p> <a href="https://www.sscnorthamerica.com/tuatara"> click aqui para mayor informacion. </a>
</font>

<p>
<font color="FEFDFA" size="6" face="arial">  9) Ford Mustang GT
</center>
</font>


<p align=justify> 435 HP | Aceleraci&oacuten 0 a 100 km: 4 s
<p align=justify> De los autos deportivos m&aacute;s reconocidos de nuestro listado el Ford Mustang GT ocupa el puesto n&uacute;mero 9.
<br>Tarda 4 segundos de tardanza en llegar de 0 a 100 km.
<p> Este auto deportivo cuenta con dos complementos para monitorear el manejo en la pista: control de arranque y el line lock; el cual bloquea los frenos para 
dejar que los neum&aacute;ticos giren y se calienten hasta obtener la temperatura ideal.
<center>
<p> <img src="mustang.jpg" height="400px" width="700">
<font size="4">
<p> <a href="https://www.ford.mx/media/mustang/retailadwords/?searchid=alwaysonsearch:mustang|per-retail|google|gt|eta|20200106&gclid=CjwKCAjw4pT1BRBUEiwAm5QuRwx2B7-
WItv8lnzUOTJKHtRDfFilH3HTRrIbIlXQn1xIRdOifbj_TRoCsFMQAvD_BwE"> click aqui para mayor informacion. </a>
</font>


<p>
<font color="FEFDFA" size="6" face="arial">  10) Hennessey Venom F5
</center>
</font>

<p align=justify>Este modelo se consagr&oacute; como el m&aacute;s veloz del mundo, alcanzando los 484.4 km/h 
y superando al Venom GT de Hennessey, que registr&oacute; su m&aacute;xima marca de 270 mph (ahora 301 mph) en 2014.
<p align=justify> Por primera vez en su historia, Hennessey Performance ha creado un motor partiendo de cero, con un bloque que es mecanizado a partir de un gran pedazo de aluminio forjado.
<center>
<p> <img src="1366_521.jpg" height="400px" width="900">
<font size="4">
<p> <a href="http://hennesseyperformance.com/vehicles/hennessey/venom-f5/"> click aqui para mayor informacion. </a>
</center>
</font>


<p>
<center>
<br> <embed src="Nissan GT-R vs. Bugatti Veyron(360P).mp4" height="400px" width="600">
&nbsp
&nbsp <embed src="McLaren 675LT vs Ford Mustang GT vs Audi RS7 Sport(360P).mp4" height="400px" width="600">


<table width=60% align=center border=4>

<font size="4">
<tr><th colspan=3>
informacion consultada: <a href="https://www.kavak.com/blog/top-10-autos-deportivos-mas-veloces"> https://www.kavak.com/blog/top-10-autos-deportivos-mas-veloces. 
<p> <a href="https://www.iprofesional.com/autos/310636-los-autos-deportivos-mas-veloces-de-2020">https://www.iprofesional.com/autos/310636-los-autos-deportivos-mas-veloces-de-2020</a>
</font>
</th> </tr>


<p>
<font color="FEFDFA" size="4" face="arial"> <marquee> PAGINA CREADA POR MIGUEL ANGEL HUERTA GOMEZ </marquee>
</center>
</font>
</blockquote>
</head>
</body>
</html>
















